[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-checklist-plugin",
  "nldates-obsidian",
  "tag-page-preview",
  "dataview",
  "obsidian-dictionary-plugin",
  "recent-files-obsidian",
  "calendar",
  "obsidian-git",
  "find-unlinked-files",
  "obsidian-plugin-toc",
  "obsidian-auto-link-title",
  "obsidian-hover-editor",
  "obsidian-outliner",
  "tag-wrangler"
]