[
  "obsidian-mind-map",
  "find-unlinked-files",
  "table-editor-obsidian",
  "dataview",
  "tag-wrangler",
  "obsidian-dictionary-plugin",
  "obsidian-admonition",
  "calendar",
  "recent-files-obsidian",
  "obsidian-git",
  "tag-page-preview",
  "obsidian-outliner",
  "obsidian-checklist-plugin",
  "nldates-obsidian",
  "sliding-panes-obsidian"
]