[
  "obsidian-admonition",
  "table-editor-obsidian",
  "tag-page-preview",
  "obsidian-dictionary-plugin",
  "calendar",
  "obsidian-git",
  "find-unlinked-files",
  "obsidian-plugin-toc",
  "obsidian-auto-link-title",
  "obsidian-outliner",
  "tag-wrangler",
  "dataview",
  "obsidian-linter",
  "obsidian-annotator",
  "nldates-obsidian",
  "templater-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-tasks-plugin"
]